[
  {
    "title": "Muerte en la nieve",
    "description": "Un trepidante thriller en el que las viejas amistades no siempre son las mejores. Fueron un grupo unido, alegre, divertido. Han pasado varios años desde que dejaron la universidad, pero les gusta reunirse de vez en cuando. Este año han elegido un idílico pabellón de caza en medio de las montañas de Escocia para pasar los últimos días del año. El viaje comienza de manera inocente: admirando el paisaje, bebiendo y recordando anécdotas del pasado. Sin embargo, el resentimiento y el peso de los secretos han ido creciendo. Creen que siguen siendo los mismos, cada uno en su papel, el de la guapa, o el de la silenciosa, o la pareja perfecta, o el outsider, pero el tiempo les ha cambiado. Cuando se desata una tremenda tormenta de nieve el día antes de Nochevieja, el grupo queda completamente aislado del mundo. Dos días más tarde, en el primer día del año, a uno de ellos le ha tocado el papel de víctima. Entre ellos, hay otro que se ha convertido en un asesino. La crítica ha dicho: «Lucy Foley demuestra que la fórmula tradicional de la novela criminal sigue funcionando de manera brillante. Está soberbia.» The Times «Excelente en los pequeños detalles que configuran los personajes... Foley demuestra que las viejas amistades no siempre son las mejores.» The Observer",
    "cover": "http://books.google.com/books/content?id=lqegDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "publisher": "EDICIONES B",
    "publisher_date": "2019-09-05",
    "pages": 352,
    "language": "es",
    "author": ["Lucy Foley"],
    "genre": [1]
  },
  {
    "title": "La lista de invitados",
    "description": "Una isla remota. Una invitación por la que morir... En una isla cerca de la ventosa costa de Irlanda, se reúnen los invitados de la boda del año, el enlace entre Jules Keegan y Will Slater. Viejos amigos. Resentimientos del pasado. Familias felices. Envidias ocultas. Trece invitados. Un cadáver. En el momento de cortar la tarta, uno de los invitados aparece muerto. A su vez, una tormenta desata toda su furia sobre la isla. Todo el mundo está atrapado. Todos tienen un secreto. Todos tienen un motivo. Uno de los invitados no saldrá vivo de esta boda...",
    "cover": "http://books.google.com/books/content?id=68AmEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "publisher": "Harper Collins",
    "publisher_date": "2021-06-09",
    "pages": 336,
    "language": "es",
    "author": ["Lucy Foley"],
    "genre": [1]
  },
  {
    "title": "El Palacio de Papel",
    "description": "¿Se olvida alguna vez el primer amor? Décadas de secretos y mentiras han conducido a Elle al día de hoy. Tiene 24 horas para tomar la decisión que cambiaría su vida para siempre. Antes de que nadie se despierte, en una perfecta mañana de agosto, Elle se dirige a nadar en el espléndido estanque del Palacio de Papel, la casa en los bosques de Cape Cod donde su familia ha pasado los veranos durante generaciones. Desde el porche, Elle aún puede ver la mesa sin recoger de la cena; copas de vino vacías, cera de velas en el mantel, ecos de las risas de sus familiares y conocidos. Pero esta mañana es diferente: la noche anterior Elle y su mejor amigo de la infancia, Jonas, se escabulleron para tener un apasionado encuentro contra la pared exterior de la casa mientras sus parejas charlaban en el interior. Décadas de recuerdos, secretos y mentiras han conducido a Elle hasta este día. Ahora, durante las siguientes veinticuatro horas, tendrá que elegir entre la vida que ha construido con su maravilloso marido, Peter, y la que imaginó con su primer amor, Jonas, si un trágico suceso no lo hubiera cambiado todo para siempre. Reseñas: «Un debut lleno de fuerza que crea un escenario embriagador, resplandeciente y auténtico.» Sunday Times «Magnífica y preciosa. Me sentí absolutamente inmersa y atrapada y estoy desolada por haberla acabado.» Marian Keyes «Una novela fantásticamente construida, maravillosamente inteligente y seductora, repleta de una multitud de placeres.» William Boyd «Heller ha sido doblemente bendecida en lo que se refiere a su poder para la descripción, es tan buena en la naturaleza como en interiores.» The New York Times «Un libro cautivador.» Vogue «Los maravillosos paisajes de Back Woods proporcionanun envolvente entorno para las reflexiones de Elle y sus reveladores recuerdos.» Los Angeles Times «Un debut atrapante... La prosa de Heller crea una atmósfera llena de ricos detalles. El lector intentará adivinar el final hasta la última página.» Publishers Weekly «Me sumergí totalmente en esta ágil narración que entreteje a la perfección el pasado y el presente. ¡Creo que os encantará!» Reese Witherspoon «Hacía siglos que una novela contemporánea no me atrapaba tanto. Me encantó.» Nick Hornby «Desde las primeras páginas de su novela debut, Heller no se guarda ningún golpe. Y algunos aparecen más tarde para sorprenderte.» Kirkus",
    "cover": "http://books.google.com/books/content?id=P3Y3EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "publisher": "SUMA",
    "publisher_date": "2021-09-16",
    "pages": 451,
    "language": "es",
    "author": ["Miranda Cowley Heller"],
    "genre": [1]
  },
  {
    "title": "Talentos ocultos",
    "description": "Esta es la verdadera historia, nunca antes contada, de las mujeres afroamericanas de la NASA expertas en matemáticas, que desempeñaron un papel crucial en el programa espacial de Estados Unidos, y cuyas contribuciones han permanecido anónimas… hasta ahora. La fenomenal historia de mujeres matemáticas afroamericanas de la NASA en la vanguardia del movimiento feminista y de derechos civiles, cuyos cálculos impulsaron uno de los mayores logros espaciales de Estados Unidos. Ahora una gran película protagonizada por Taraji P. Henson, Octavia Spencer, Janelle Monae, Kirsten Dunst, y Kevin Costner. Antes de que John Glenn girara en órbita alrededor de la Tierra, o Neil Armstrong caminara en la luna, un grupo de mujeres profesionales en el área de las matemáticas conocidas como «computadoras humanas» usaron lápices, reglas de cálculo, máquinas de sumar para escribir las ecuaciones base para el lanzamiento de cohetes y astronautas al espacio. Entre ellas se encuentran un grupo de mujeres afroamericanas excepcionalmente talentosas, algunas de las mentes más brillantes de su generación. Originalmente relegadas a enseñar matemáticas en escuelas públicas segregadas del sur, fueron llamadas a servir durante la escasez laboral de la Segunda Guerra Mundial, cuando la industria aeronáutica de Estados Unidos se encontraba en extrema necesidad de alguien con conocimientos. Repentinamente, estas profesionales tenían acceso a un empleo digno de sus habilidades y respondieron al llamado del Tío Sam, se mudaron a Hampton, Virginia, y al fascinante mundo del Laboratorio Aeronáutico Langley Memorial. A pesar de que las leyes Jim Crow de Virginia les obligaba a estar separadas de sus homólogos blancos, el grupo de mujeres afroamericanas «Computadoras del oeste» ayudó a Estados Unidos a alcanzar una de las metas más deseadas: una victoria decisiva sobre la Unión Soviética durante la Guerra Fría, y el dominio completo de los cielos. Iniciando en la Segunda Guerra Mundial y hasta la Guerra Fría, el Movimiento de los derechos civiles y la carrera espacial, Figuras ocultas entrelaza las historias de Dorothy Vaughan, Mary Jackson, Katherine Johnson y Christine Darden, cuatro mujeres afroamericanas que participaron en algunos de los mayores éxitos de la NASA. Es la crónica de sus carreras a lo largo de casi tres décadas en las que enfrentaron desafíos, alianzas y utilizaron su intelecto para cambiar sus vidas y el futuro de su país. Now major motion picture starring Golden Globe–winner Taraji P. Henson and Academy Award–winners Octavia Spencer and Kevin Costner. Set against the backdrop of the Jim Crow South and the civil rights movement, the never-before-told true story of NASA’s African-American female mathematicians who played a crucial role in America’s space program—and whose contributions have been unheralded, until now.",
    "cover": "http://books.google.com/books/content?id=_oMfDAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "publisher": "HarperCollins Espanol",
    "publisher_date": "2017-01-24",
    "pages": 432,
    "language": "es",
    "author": ["Margot Lee Shetterly"],
    "genre": [5]
  },
  {
    "title": "Sapiens. De animales a dioses",
    "description": "El libro de no ficción del año. Bestseller internacional con más de diez millones de ejemplares vendidos. Número 1 en la lista de The New York Times. Recomendado por Barack Obama, Bill Gates y Mark Zuckerberg. De la mano de uno de los historiadores más interesantes de la actualidad, he aquí la fascinante interpretación de Yuval Noah Harari sobre la historia de la humanidad. Bestseller nacional e internacional, este libro explora las formas en que la biología y la historia nos han definido y han mejorado nuestra comprensión de lo que significa ser «humano». Hace 70.000 años al menos seis especies de humanos habitaban la Tierra. Hoy solo queda una, la nuestra: Homo Sapiens. ¿Cómo logró nuestra especie imponerse en la lucha por la existencia? ¿Por qué nuestros ancestros recolectores se unieron para crear ciudades y reinos? ¿Cómo llegamos a creer en dioses, en naciones o en los derechos humanos; a confiar en el dinero, en los libros o en las leyes? ¿Cómo acabamos sometidos a la burocracia, a los horarios y al consumismo? ¿Y cómo será el mundo en los milenios venideros? En Sapiens, Yuval Noah Harari traza una breve historia de la humanidad, desde los primeros humanos que caminaron sobre la Tierra hasta los radicales y a veces devastadores avances de las tres grandes revoluciones que nuestra especie ha protagonizado: la cognitiva, la agrícola y la científica. A partir de hallazgos de disciplinas tan diversas como la biología, la antropología o la economía, Harari explora cómo las grandes corrientes de la historia han modelado nuestra sociedad, los animales y las plantas que nos rodean e incluso nuestras personalidades. ¿Hemos ganado en felicidad a medida que ha avanzado la historia? ¿Seremos capaces de liberar alguna vez nuestra conducta de la herencia del pasado? ¿Podemos hacer algo para influir en los siglos futuros? Audaz, ambicioso y provocador, este libro cuestiona todo lo que creíamos saber sobre el ser humano: nuestros orígenes, nuestras ideas, nuestras acciones, nuestro poder... y nuestro futuro. Reseñas: «El libro definitivo para entender quiénes somos. Provocador, lúcido, aporta un original enfoque sobre la esencia del ser humano.» Julia Navarro «Interesante y provocador. Este libro nos da cierta perspectiva del poco tiempo que llevamos en la Tierra, de la corta vida de la ciencia y la agricultura, y de por qué no debemos dar nada por sentado.» Barack Obama «Recomendaría este libro a cualquier persona interesada en una historia de la humanidad a la vez entretenida y desafiante [...] No se puede dejar de leer.» Bill Gates «Aborda las cuestiones más importantes de la historia y del mundo moderno y, además, está escrito con un estilo vívido e inolvidable.» Jared Diamond, premio Pulitzer y autor de Armas, gérmenes y acero «Un libro que invita a la reflexión.» Mark Zuckerberg «Un repaso absorbente de la peripecia humana, escrito con rigor e irreverencia ilustrada.» Antonio Muñoz Molina, El País «Un libro fascinante, como nuestra especie. Nos ayudará a saber de dónde venimos para decidir hacia dónde vamos. Recomiendo Sapiens casi antes que saludar. ¡Disfrútenlo!» Leonor Watling «Monumental, brillante, provocadora.» Pablo Jáuregui, El Mundo «Cuenta la historia del ser humano desde su origen hasta que se convirtió en el rey de la creación.» Iñaki Gabilondo «Me fascina la forma de pensar de este tipo.» Risto Mejide «El aclamado Sapiens de Yuval Noah Harari hace para la evolución humana lo que Brevísima historia del tiempo, de Hawking, hizo para la física [...], un excelente trabajo que perfila nuestra lenta emergencia y eventual dominación del planeta.» Forbes «Por fin alguien ha escrito un libro como este.» Sebastian Junger",
    "cover": "http://books.google.com/books/content?id=qmj7AwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "publisher": "DEBATE",
    "publisher_date": "2014-09-04",
    "pages": 496,
    "language": "es",
    "author": ["Yuval Noah Harari"],
    "genre": [4]
  },
  {
    "title": "Conozca sus fortalezas 2.0.",
    "description": "Conozca sus fortalezas 2.0 presenta la NUEVA y MEJORADA versión del programa StrengthsFinder, el principal foco de ventas del mega éxito de ventas Now, Discover Your Strengths (más de un millón de ejemplares vendidos). El acceso al nuevo y mejorado programa StrengthsFinder estará disponible exclusivamente a través de este libro. ¿TIENE USTED LA OPORTUNIDAD DE HACER CADA DÍA LO QUE MEJOR HACE? Es posible que no la tenga. Es muy frecuente no explotar nuestros talentos. Desde la cuna hasta el cubículo, dedicamos más tiempo a corregir nuestros defectos que a desarrollar nuestras fortalezas. Para ayudar a que las personar descubran sus talentos, Gallup presentó la primera versión de su evaluación en línea, StrengthsFinder, en el libro sobre desempeño Now, Discover Your Strengths (Ahora, descubra sus fortalezas) de 2001. El libro estuvo cinco años en la lista de los best seller y dio lugar a una conversación global, mientras el programa StrengthsFinder ayudaba a millones de personas a descubrir sus cinco talentos principales. En Conozca sus fortalezas 2.0, Gallup da a conocer la versión nueva y mejorada de su popular evaluación, el idioma de los 34 temas y mucho más. Aunque puede leer este libro de una sola vez, lo usará como referencia por décadas. Cargado de cientos de estrategias para que aplique sus fortalezas, este nuevo libro y sitio web complementario cambiarán la manera en que se ve y la manera en que ve al mundo que lo rodea para siempre. DISPONIBLE EXCLUSIVAMENTE A TRAVÉS DEL CÓDIGO DE ACCESO ÚNICO QUE SE INCLUYE EN CONOZCA SUS FORTALEZAS 2.0: Una edición nueva y actualizada de la evaluación Conozca sus fortalezas Una Guía de descubrimiento de fortalezas y de planificación de acciones destinada a poner en práctica sus fortalezas en la próxima semana, mes y año Una versión más personalizada del reporte de los cinco primeros temas 50 ideas para la acción (10 estrategias para aprovechar cada uno de los cinco primeros temas) El sitio web complementario con nuevo diseño de StrengthsFinder 2.0 ofrece un área de fortalezas en la comunidad, una biblioteca de guías y actividades de conversación para descargar, un protector de pantalla de fortalezas y un programa para crear tarjetas de exhibición de sus cinco primeros temas",
    "cover": "http://books.google.com/books/content?id=abPyoAEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "publisher": "Gallup Press",
    "publisher_date": "2014-09-09",
    "pages": 320,
    "language": "es",
    "author": ["Tom Rath"],
    "genre": [3]
  },
  {
    "title": "El imperio del dolor",
    "description": "Tras No digas nada, llega lo nuevo de Patrick Radden Keefe. El retrato demoledor de una dinastía cuya fortuna se construyó gracias a Valium y cuya reputación fue destruida por OxyContin. GANADOR DEL BAILLIE GIFFORD AWARD, EL MÁS PRESTIGIOSO PREMIO DE NO FICCIÓN DEL REINO UNIDO «Una gran saga familiar que abarca varias generaciones, una historia de poder, envidias y egos que se lee como El Padrino y tiene ecos de Succession. [...] Una obra magna, que comienza como una palmada en la espalda del capitalismo y termina como una patada en el estómago de quien lo lea.» Roberto Moro, Libros y Literatura El apellido Sackler adorna los muros delas instituciones más distinguidas: Harvard, el Metropolitan, Oxford, el Louvre... Es una de las familias más ricas del mundo, benefactora de las artes y las ciencias. El origen de su patrimonio siempre fue dudoso, hasta que salió a la luz que lo habían multiplicado gracias a OxyContin, un potente analgésico que catalizó la crisis de los opioides en Estados Unidos. El imperio del dolor empieza en la Gran Depresión, con la historia de tres hermanos dedicados a la medicina: Raymond, Mortimer y el infatigable Arthur Sackler, dotado de una visión especial para la publicidad y el marketing. Años después, contribuyó a la primera fortuna familiar ideando la estrategia comercial de Valium, un revolucionario tranquilizante, para una gran farmacéutica. Tras unas décadas fue Richard Sackler, el hijo de Raymond, quien pasó a dirigir los negocios del clan, incluida Purdue Pharma, su propia empresa fabricante de medicamentos. Basándose en las tácticas agresivas de su tío Arthur para vender el Valium, lanzó un fármaco que había de ser definitivo: OxyContin. Con él ganaron miles de millones de dólares, pero terminaría por arruinar su reputación. Desde 2017, Patrick Radden Keefe ha investigado los secretos de la dinastía Sackler: las complicadas relaciones familiares, los flujos de dinero, sus dudosas prácticas corporativas... El resultado es una bomba periodística que relata el auge y declive de una de las grandes familias americanas y su oscuro emporio de la salud. La crítica ha dicho: «Un libro adrenalínico.» Vanessa Graell, El Mundo «Sensación de estar dentro de lo oculto. [...] Adictivo.» Jordi Amat, Babelia «Por Júpiter que la nueva obra de Patrick Radden Keefe es una buena investigación periodística.» Ramón Vendrell, El Periódico «Con la ambición de quien sabe que las estrategias narrativas pueden convertir en apasionante una historia para milesde personas que, si se enfrentaran a la información desnuda, no tendrían ningún interés en lo que ahora no consiguen quitarse de la cabeza. Pero también con la humildad de quien es consciente de que el periodismo de investigación sacude, zarandea, pero cuyos efectos suelen ser menos transformadores de lo que nos gustaría creer. Así se ha mostrado Patrick Radden Keefe.» Albert Lladó, Revista de Letras «Una profunda investigación que desgrana la falta de escrúpulos y el oscuro negocio que la familia Sackler manufacturó con la salud de la gente.» Ahora qué leo (La Sexta) «Un extenso trabajo de investigación, una historia de avaricia y de ambición.» Lara Bonilla, Diari Ara «Dicho en pocas palabras: este libro te hará hervir la sangre. Un retrato devastador de una familia consumida por la avaricia. Una narración real tan atractiva como inquietante.» The New York Times Book Review «Una tragedia real en múltiples actos [...] escrita con el pulso novelístico de las grandes sagas familiares.» The Boston Globe «Un thriller basado en hechos reales que no podrás dejar de leer. Casi te sientes culpable por disfrutar tanto con él.» The Times",
    "cover": "http://books.google.com/books/content?id=GNA4EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "publisher": "RESERVOIR BOOKS",
    "publisher_date": "2021-09-16",
    "pages": 672,
    "language": "es",
    "author": ["Patrick Radden Keefe"],
    "genre": [8]
  },
  {
    "title": "Mi historia",
    "description": "Un íntimo, poderoso e inspirador libro de memorias de la exprimera dama de Estados Unidos. Protagonista de una vida plena y exitosa, Michelle Obama se ha convertido en una de las mujeres más icónicas y cautivadoras de nuestra era. Como primera dama de los Estados Unidos de América, y primera afroamericana en desempeñar esa función, contribuyó a que la Casa Blanca alcanzara sus mayores cotas de apertura y pluralidad de la historia; se erigió en destacada defensora de las mujeres y las niñas en Estados Unidos y en el resto del mundo, introdujo cambios drásticos encaminados a promover una vida saludable y activa en las familias, y acompañó a su esposo cuando el país atravesaba algunos de los momentos más desgarradores de su historia. Por el camino nos enseñó pasos de baile, causó furor en Carpool Karaoke y consiguió criar a dos hijas con los pies en la tierra bajo el implacable escrutinio de los medios de comunicación. En sus memorias, profundamente reflexivas y cautivadoras, Michelle Obama invita al lector a entrar en su mundo relatando las experiencias que han forjado su carácter, desde su infancia en la zona sur de Chicago, hasta los años que vivió en la residencia más famosa del mundo, pasando por su etapa como alta directiva, durante la que tuvo que compaginar la maternidad con la vida profesional. Haciendo gala de una honestidad a toda prueba y de un ingenio vivaz, describe sus logros y decepciones tanto en la esfera pública como en la privada, y narra sin ambages la historia de su vida, con sus propias palabras y en sus propios términos. Cálido, lúcido y revelador, Mi historia es un relato excepcionalmente íntimo de una mujer de gran moralidad y valía, que una vez y otra ha superado todas las expectativas y cuya historia nos inspira a seguir su ejemplo.",
    "cover": "http://books.google.com/books/content?id=hpFRDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "publisher": "PLAZA & JANÉS",
    "publisher_date": "2018-11-13",
    "pages": 526,
    "language": "es",
    "author": ["Michelle Obama"],
    "genre": [7]
  },
  {
    "title": "El diseño de la investigación social",
    "description": "En un momento en que el desacuerdo acerca de la idoneidad de los metodos cuantitativos y cualitativos amenaza con socavar la coherencia de las ciencias sociales, King, Keohane y Verba desarrollan un enfoque unico tanto para la inferencia descriptiva como para la causal. Sostienen que es posible elaborar descripciones validas de los fenomenos sociales (dentro de la tradicion cuantitativa) y buenas explicaciones causales de los mismos (dentro de la tradicion cualitativa). Por otro lado, abordan las cuestiones que plantea el diseno de la investigacion social: Que preguntas se deben hacer? Como se pueden evitar los sesgos? Cuantos casos son necesarios y como se deben seleccionar? Cuales son las formas adecuadas de evaluar la incertidumbre de las conclusiones? Como se puede identificar el error?",
    "cover": "http://books.google.com/books/content?id=KVfawAEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "publisher": "Alianza Editorial Sa",
    "publisher_date": "2000",
    "pages": 272,
    "language": "es",
    "author": ["Gary King"],
    "genre": [6]
  },
  {
    "title": "Self-* and P2P for Network Management",
    "description": "The network management community has been pushed towards the design of alternative management approaches able to support heterogeneity, scalability, reliability, and minor human intervention. The employment of self-* properties and Peer-To-Peer (P2P) are seen as promising alternatives, able to provide the sophisticated solutions required. Despite being developed in parallel, and with minor direct connections perceived between them, self-* properties and P2P can be used concurrently. In Self-* and P2P for Network Management: Design Principles and Case Studies, the authors explore the issues behind the joint use of self-* properties and P2P, and present: a survey relating autonomic computing and self-* properties, P2P, and network and service management; the design of solutions that explore parallel and cooperative behavior of management peers; the change in angle of network management solution development from APIs, protocols, architectures, and frameworks to the design of management algorithms.",
    "cover": "http://books.google.com/books/content?id=q58Y2dMV26kC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "publisher": "Springer Science & Business Media",
    "publisher_date": "2012-07-10",
    "pages": 115,
    "language": "en",
    "author": ["Clarissa Cassales Marquezan"],
    "genre": [2]
  },
  {
    "title": "La oruga muy hambrienta",
    "description": "Carle's classic tale of a voracious caterpillar who eats his way through the days of the week and then changes into a beautiful butterfly has been issued in a board book edition with wonderfully thick, durable pages. Full-color illustrations.",
    "cover": "https://res.cloudinary.com/dmgwt0zhx/image/upload/v1685839129/PF-BookBuster/uja5djtblatvu7kbnoud.jpg",
    "publisher": "Philomel",
    "publisher_date": "2002-08-25",
    "pages": 245,
    "language": "en",
    "author": ["Eric Carle"],
    "genre": [1]
  },
  {
    "title": "El Principito",
    "description": "El Principito es un clásico de la literatura universal que nos transporta a un mundo mágico y lleno de enseñanzas. Acompaña al pequeño príncipe en su viaje interplanetario y descubre las lecciones de amor, amistad y sabiduría que nos regala en cada página.",
    "cover": "https://res.cloudinary.com/dmgwt0zhx/image/upload/v1685911369/PF-BookBuster/vcf4juspe8u8zlqmakm4.webp",
    "publisher": "Editorial ABC",
    "publisher_date": "1943-04-06",
    "pages": 120,
    "language": "es",
    "author": ["Antoine"],
    "genre": [1,10]
  },
  {
    "title": "Larga vida a la reina de Halloween",
    "description": "Sally Esqueleton es la nueva y oficial reina de Halloween después de una larga relación con su verdadero amor, Jack. Sally lo adora con cada fibra de sus costuras, pero no puede decir lo mismo de su nuevo puesto como la reina de Halloween. Al ser el centro de atención y tener que lidiar con nuevas responsabilidades, Sally no puede evitar preguntarse si cambió su jaula con el doctor Finkelstein por una un poco más elegante. Mientras tanto, cuando Sally y Zero descubren por accidente un reino antiguo llamado Aldea del Sueño, se desata una serie de eventos siniestros que pondrán en peligro su futuro como reina y el del mismo Halloween. ¿Podrá Sally descubrir lo que significa ser fiel a sí misma y salvar a la aldea que considera su hogar o su futuro se pondrá… más extraño?",
    "cover": "https://res.cloudinary.com/dmgwt0zhx/image/upload/v1685930112/PF-BookBuster/sxhktjsj3cmynafrii4f.jpg",
    "publisher": "Grupo planeta",
    "publisher_date": "2023-02-20",
    "pages": 320,
    "language": "es",
    "author": ["Shea Ernshaw"],
    "genre": [1,9]
  },
  {
    "title": "El Pozo de la Ascension",
    "description": "Durante mil años han caído las cenizas y nada florece. Durante mil años los skaa han sido esclavizados y viven sumidos en un miedo inevitable. Durante mil años el Lord Legislador reina con un poder absoluto gracias al terror, a sus poderes y a su inmortalidad. Pero vencer y matar al Lord Legislador fue la parte sencilla. El verdadero desafío será sobrevivir a las consecuencias de su caída. Tomar el poder tal vez resultó fácil, pero ¿qué ocurre después?, ¿cómo se utiliza? En ese mundo de aventura épica, la estrategia política y religiosa debe lidiar con los siempre misteriosos poderes de la alomancia...",
    "cover": "https://res.cloudinary.com/dmgwt0zhx/image/upload/v1685994729/PF-BookBuster/sivzm5zy8ukgpwszlmpo.jpg",
    "publisher": "Nova",
    "publisher_date": "2019-12-10",
    "pages": 784,
    "language": "es",
    "author": ["Brandon Sanderson"],
    "genre": [1]
  },
  {
    "title": "El Imperio Final",
    "description": "Durante mil años han caído las cenizas y nada florece. Durante mil años los skaa han sido esclavizados y viven sumidos en un miedo inevitable. Durante mil años el Lord Legislador reina con un poder absoluto gracias al terror, a sus poderes e inmortalidad. Le ayudan obligadores e inquisidores , junto a la poderosa magia de la alomancia.",
    "cover": "https://res.cloudinary.com/dmgwt0zhx/image/upload/v1685995980/PF-BookBuster/p90kzhj2dl8pphe58duz.jpg",
    "publisher": "Nova",
    "publisher_date": "2019-01-01",
    "pages": 672,
    "language": "es",
    "author": ["Brandon Sanderson"],
    "genre": [1,10]
  }
]